INSERT INTO "AZON".pick_up_points (city,street,house_number,notes) VALUES
	 ('Москва','Хользунова','6','Вход рядом с аптекой'),
	 ('Москва','Валовая','14с8',NULL),
	 ('Москва','Трубная','32с4','Цокольный этаж'),
	 ('Санкт-Петербург','Прилукская','20',NULL),
	 ('Санкт-Петербург','Маркина','18/7',NULL),
	 ('Санкт-Петербург','Малый просп. Васильевского острова','64/1','Офис, 2 этаж'),
	 ('Новосибирск','Нижегородская','18',NULL),
	 ('Новосибирск','Красный проспект','23','Вход со стороны парка'),
	 ('Новосибирск','проспект Карла Маркса','29',NULL),
	 ('Екатеринбург','Пальмиро Тольятти','28А',NULL);
INSERT INTO "AZON".pick_up_points (city,street,house_number,notes) VALUES
	 ('Екатеринбург','Комсомольская','39','Вход с торца дома'),
	 ('Екатеринбург','Вильгельма де Геннина','33',NULL),
	 ('Казань','Бондаренко','33',NULL),
	 ('Казань','Волкова','60/12',NULL),
	 ('Казань','Профессора Камая','8А','Цокольный этаж'),
	 ('Нижний Новгород','Коминтерна','47',NULL),
	 ('Нижний Новгород','Октябрьской Революции','35',NULL),
	 ('Нижний Новгород','Ванеева','21','Вход с торца дома'),
	 ('Челябинск','Наркома Малышева','3','Цокольный этаж'),
	 ('Челябинск','Марченко','27',NULL);
INSERT INTO "AZON".pick_up_points (city,street,house_number,notes) VALUES
	 ('Челябинск','Тарасова','38','Вход с торца дома');
